export const slideText = {
	des: {
		th: "คาเฟ่สไตล์อเมริกันอินเดียนแดง ให้ความรู้สึกสดชื่น สีเขียวน้ำตาล เป็นธรรมชาติ ผสมผสานกับความ Beachy และ น้ำสี Turquoise จนได้ขนานนามว่า Mini Maldives Thailand",
		en: ''
	},
  title: {
    th: "ที่มาของสไตล์อินเดียนแดง",
    en: ""
  },
  titleDes: {
    th: "เกิดมาจากลุคสาวละตินผมยาวผิดแทนและมีความเซกซี่ของตัวการ์ตูน Pocahontas ที่มีลักษณะคล้ายกับเจ้าของร้าน จึงเนรมิตสไตล์การตกแต่งร้าน ยูนิฟอมของพนักงานให้มีความเป็นสีน้ำตาลแนวคนป่า มีพรอพเป็นขนนกตกแต่ง และบริเวณรอบ ๆ คาเฟ่ เราจะใช้ความเป็นธรรมชาติมาทำให้สวยงาม",
    en: ""
  },
  locationA: {
    th: "170 ซ.เจริญท่า ต.บางเตย",
    en: ""
  },
  locationB: {
    th: "อ.สามพราน นครปฐม 73170",
    en: ""
  },
  time: {
    th: "เปิด-ปิด : 10:00 น. - 21:00 น.",
    en: ""
  },
  tel: {
    th: "065-727-6888",
    en: "+6657276888"
  },
  button: {
    th: 'ติดตามข่าวสาร หรือจองล่วงหน้า ได้ที่',
    en: ""
  }
};
